Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/FylkesplanSapmi2004til20070001.pdf.tmx
Source language: sme
Languages: nob

source: 3.2 DjO-áŋgiruššan Romssas Davvi-Norggas oppalaš DjO-searvamat leat viehka ollu unnit go riikkas gaskamearálaččat .
nob: 3.2 FoU-innsats i Troms Samlet FoU-innsats i Nord-Norge ligger betydelig under landsgjennomsnittet .

source: Romssa dáfus sivva lea dasa viehka muddui ahte DjO ealáhusaide searvanoassi lea unni .
nob: For Troms skyldes dette i stor grad lav næringsbasert FoU-andel .

source: DjO-barggut gáibidit stuorra resurssaid .
nob: FoU-arbeid krever store ressurser .

source: Davvinorgalaš ealáhuseallimis leat máŋga unna ja gaskasturrosaš fitnodaga ( SMB ) mat árbevirolaččat unnán ruhtadit ja čađahit dutkama .
nob: Nordnorsk næringsliv består av mange små og mellomstore bedrifter ( SMB ) som tradisjonelt finansierer og utfører lite forskning .

source: Dát dilli , ja go fitnodagaid ja máhttolágádusaid gaskasaš fierpmádat ja arenat eai leat ráhkaduvvon , de dat váikkuha dasa ahte davvinorgalaš ealáhuseallin ja DjO-birrasat masset deaŧalaš ovdánan- ja šaddanvejolašvuođaid .
nob: Dette , samt mangel på utbygde nettverk og arenaer mellom bedriftene og kompetanseinstitusjonene , bidrar til at nordnorsk næringsliv og FoU 12 miljø taper viktige utviklings- og vekstmuligheter .

source: Dušše 1% oassi DjO-doaimmas norgalaš fitnodagain lea Davvi-Norggas .
nob: Bare 1% av FoU-virksomheten i norske bedrifter skjer i Nord-Norge .

source: Norgga DjO-searvan lea riikkalaččat bealistis oppa ollu vulobealde OECD gaskameari .
nob: Norges FoU-innsats nasjonalt er i sin tur på et vesentlig lavere nivå enn gjennomsnittet i OECD .

source: Ođđastemiid ja hutkamiid rápmaeavttut leat davvinorgalaš fitnodagaide ja DjO-lágádusaide ollu heajut go Davvi-Ruoŧas ja Davvi-Suomas .
nob: Rammebetingelsene for nyskaping og innovasjon som nordnorske bedrifter og FoU-institusjoner står overfor er vesentlig dårligere enn i Nord-Sverige og Nord-Finland .

source: Duoidda guovlluide fievrriduvvojit jahkásaččat milliárdasaš sumit EU strukturfoandda olis , ja lassin boahtá riikkalaš searvan dán guovllus .
nob: Disse områdene tilføres årlig milliardbeløp gjennom EUs strukturfond , i tillegg til den nasjonale innsatsen på området . for framtidig FoU-satsing i Troms fylke .

source: 3.3 Alit oahpahus Dutkan mii lea RUs ( Romssa universitehtas ) ja fylkka allaskuvllain , ferte leat doaimmaid várás ja vuhtii váldit guvllolaš dárbbuid .
nob: Framtiden til nordnorsk næringsliv er i stigende grad kunnskapsbasert . 3.3 Høyere utdanning Forskningen ved UiTø og høgskolene i fylket må være handlingsrettet og orientert mot regionale behov .

source: Lágádusat galget guovllus buoridit máhttoovddideami ja leat mielde ovddideamen hutkandoaimmaid lagaš fitnodagain .
nob: Institusjonene skal fremme kompetanseutvikling i regionen og bidra til å fremme innovasjonsvirksomhet i nærliggende bedrifter .

source: RU ja Romssa ealáhusdoaimmaid ovttasbargu lea omd. dorjon máŋgga fitnodaga ásaheami ja ovdáneami .
nob: Samarbeid mellom eksempelvis UiTø og næringslivet i Troms har bidratt til etablering og utvikling av en rekke bedrifter .

source: Deaŧalaš lea ahte RU ja allaskuvllain leat dakkár rápmaeavttut mat dahket vejolažžan dahkat ovddidanbargguid , dakkáriid main riikkaoassi álo váldojuvvo vuhtii .
nob: Det er viktig at UiTø og høgskolene gis rammebetingelser som gjør videreutvikling mulig samtidig som landsdelsrelevansen opprettholdes .

source: RU vuođđodutkange lea deaŧalaš riikkaoasi guhkesáigásaš strategiijas , mas davvinorgalaš ealáhuseallin galgá ovddiduvvot ođđaáigásaš máhttodoaibman .
nob: Også grunnforskningen ved UiTø spiller en viktig rolle som del av landsdelens langsiktige strategi for fortsatt utvikling av nordnorsk næringsliv mot moderne kunnskapsforetak .

source: Dutkan lea ođđa máhttohuksema vuođđu , ja maiddái alladásat oahpahussiige vuođđu .
nob: Forskningen er grunnlag for ny kunnskapsutvikling og et fundament for utdanning av høy kvalitet .

source: Deaŧalaš lea eambbo bargat realfágaid ja teknologalaš oahpahusa fylkka ásahusain g o alit oahpahus galgá leat deaŧalaš gilvvu dihte ja viidábut ovdáneapmái davviNorgga ealáhus- ja servodateallimis man vuođđun leat viidát geavahit ođđaáigážas teknologiija .
nob: Ytterligere satsing på realfaglig og teknologisk utdanning ved fylkets institusjoner for høyere utdanning er viktig for konkurranseevne og videre utvikling i et nordnorsk nærings- og samfunnsliv basert på utstrakt bruk av moderne teknologi .

source: Dutkkiidoahppu lea strategalaččat deatalaš Romssa máhttoservodagas .
nob: Forskerutdannelse er strategisk viktig i kunnskapssamfunnet Troms .

source: Sihke universitehta- ja allaskuvlasys- temas ja bargoeallimis muđui lassánit dárbbut oahppan dutkkiide , erenoamážit sidjiide geain lea oahppu realfágain ja teknologalaš fágain .
nob: Behovet for forskerutdannede særlig innen realfag og teknologiske fag øker både innen universitets- og høgskolesystemet og i arbeidslivet for øvrig .

source: Allaskuvllain ja joatkkaskuvllain šaddá leat deaŧalaš rolla oanehis kurssaid hábmemis máhttoođasmahttima olis 12. Servodat nuppástuvvá johtilit ja čieggan duohtavuođat hástaluvvojit dávjjibut ja dávjjibut .
nob: Høgskolene og de videregående skolene vil ha en viktig rolle i utformingen av kortere kurs i forbindelse med kompetansereformen 12. Samfunnet er i rask endring og etablerte sannheter utfordres i stigende tempo .

source: Dárbu lea deavdit ođđa fálaldagaid dan botta , ja eallinguhkosaš oahpahallan lea boahtán doaban .
nob: Det er behov for påfyll underveis og begrepet livslang læring er introdusert .

source: Dat gáibida searaid máŋgga ja buoret maŋŋe- ja joatkkaoahppofálaldagaide , lávdaduvvon oahppoortnegiidda , báikkálaš girjerájuide oahpahallanbáikin ja ođđa guhkálmas oahpahusa vugiide .
nob: Dette fordrer satsing på flere og bedre etter- og videreutdanningstilbud , desentraliserte studieopplegg , lokale bibliotek som læringsarenaer og nye metoder for fjernundervisning .

source: Dat oktavuođat mat dahkkojuvvojit sierranas dásiid gaskka , sáhttet juo iešalddiset šaddat resursan ja guovdilis oassin šaldái mii huksejuvvo sierranas DjO-birrasiid , ealáhusdoaimmaid ja oahpahuslágádusaid gaskka .
nob: De kontakter som knyttes mellom ulike nivå på denne måten kan i seg selv bli en ressurs og et sentralt element i brobygging mellom ulike FoU-miljø , næringsliv og utdanningsinstitusjoner .

source: Nu lea sihke fylkkarájiid siskkobealde ja daid rastá .
nob: Dette gjelder så vel innen som på tvers av fylkesgrensene .

source: 3.4 Guvllolaš máhttoovddideami eavttut Romssa universitehtas lea ovttas fylkka allaskuvllaiguin , Romssa Dutkangárddiin ja riikkaoasi dutkan- ja ovddidanbirrasiiguin muđui deaŧalaš rolla go barget dárbbašlaš arenaid huksemis , main galget leat guvllolaš
nob: 3.4 Forutsetninger for regionalt forankret kompetanseutvikling Universitetet i Tromsø har sammen med høgskolene i fylket , Forskningsparken i Tromsø og forsknings- og utviklingsmiljøet i landsdelen for øvrig en viktig rolle i arbeidet med å skape nødvendige arenaer for regionalt forankret kompetanseutvikling .

source: Deaŧalaš lea ahte DjO-lágádusat ovddidit buriid gulahallanfierpmádagaid ovttasráđiid báikkálaš ja guvllolaš fitnodatfierpmádagaiguin , máhttofierpmádagaiguin ja dakkár ovddidanbirrasiiguin 13 go oahppoguovddážat , ealáhusgárddit , OPUS Troms , Midt I Norden ( MIN ) , SND ja suohkanlaš doaibmabidjoásahusaiguin .
nob: Det er viktig at FoUinstitusjonene utvikler gode nettverk for kommunikasjon i samarbeid med lokale og regionale bedriftsnettverk , kompetansenettverk og utviklingsmiljøer 13 som studiesentre , næringshager , OPUS Troms , Midt I Norden ( MIN ) , SND og det kommunale tiltaksapparat .

source: Máhttodoarju siskkáldas struktuvrra ovddideamis fylkkasuohkan galgá veahkehit oasálaččaid guvllolaš máhttočohkkedeaddji forain gávnnadit , ja váikkuhit dasa ahte dakkár máhttoovddideaddji struktuvrrat ásahuvvojit maid olbmot atnet soahppevažžan .
nob: I utviklingen av en kompetansebærende infrastruktur skal fylkeskommunen bistå i arbeidet med å koble aktører sammen i ulike forum for regional kompetansemobilisering , og være pådriver i å etablere strukturer for kompetanseutvikling som oppfattes relevante .

source: Vai guvllolaš oassi árvohuksemis stuorru , de Romssas DjO-áŋgiruššamiin fertejit šaddat eanet ekonomaš bohtosat .
nob: For å øke den regionale andelen av verdiskapningen må det skapes større økonomiske ringvirkninger av FoU-inn- satsen i Troms .

source: Nu lea sihke vuođđodutkamis ja ulbmálaš dutkamis .
nob: Dette gjelder både grunnforskning og anvendt forskning .

source: Ođđalágan barggut DjO olis eai geavahuvvo doarvái bures vuođđun ealáhusovddideapmái .
nob: Nybrottsarbeid som følge av FoU utnyttes ikke godt nok som grunnlag for næringsutvikling .

source: Ealáhuseallima dárbbut fertejit dárkilastojuvvot , biddjot oidnosii ja váldojuvvot vuhtii eambbo go odne dahkkojuvvo .
nob: Næringslivets behov må konkretiseres , synliggjøres og møtes i større grad enn i dag .

source: ođđa suorggit nugo omd. bioteknologiija ja ođđa šlájaid biebman ovdána dađistaga .
nob: Global etterspørsel etter sjømat er stigende , nye nisjer som eksempelvis bioteknologi og satsing på nye oppdrettsarter utvikler seg kontinuerlig .

source: Go olbmot čalmmustit kvalitehta ja vejolašvuođa guorrat borramušgálvvuid buvttadanbáikái , de čuožžilit ođđa máhttogáibádusat .
nob: Økende fokus på kvalitet og sporbarhet i matproduksjon stiller nye krav til kompetanse .

source: Eanandollui báikkálaš dutkan ja máhttoovddideapmi sáhttá gánnáhit ja buoridit olbmuid álgima eanandollui .
nob: For landbruket vil lokal forskning og kunnskapsutvikling kunne øke lønnsomheten og styrke rekrutteringen .

source: Riikkaoasis lea árbevirolaččat leamaš varasávdnasiid skáhppojeaddji ealáhusdoaimmat , main lea leamaš unnán ávnnasmuohkadeapmi ja unnán siskkáldas oktavuođat .
nob: Landsdelen har tradisjonelt hatt et råvarebasert næringsliv med lav bearbeidingsgrad og svake interne koblinger mellom aktørene .

source: Vai birgejit gilvvus olggobealde berošteddjiiguin , de lea deaŧalaš ahte guovlluid oasálaččat doaladit iežaset čoahkis duohtan dahkama dihte riikkaoasi ovdánanvejolašvuođaid .
nob: For å kunne hevde seg i kampen med eksterne interessenter er det viktig at aktørene i regionen står sammen i arbeidet med å forløse landsdelens utviklingspotensiale .

source: Dat gáibida sis čehppodaga ja dáhtu doaimmahit viiddis ovttasbarggu , ahte oasálaččain ja joavkkuin lea bargoguoibmevuohta ja guvllolaš bargojuohku .
nob: Dette vil fordre evne og vilje til utstrakt samarbeid , partnerskap mellom ulike aktører og grupper og regional arbeidsdeling .

source: Dákko lea deaŧalaš addit ja oažžut - guđege báikki ja birrasa báikkálaš ovdamunit ja ovdánanvejolašvuođat fertejit adnojuvvot árvvus ja leat dohkkehuvvon .
nob: Her er det viktig å gi og ta – ulike steder og miljøers reelle stedegne fortrinn og utviklingspotensialer må respekteres og anerkjennes .

source: Ulbmilsuorggit DjO-rahčamušat riikkaoasis fertejit váldojuvvot ovdan riikka bajimuš dásis .
nob: Innsatsområder g FoU-innsatsen i landsdelen må opp på nasjonalt nivå .

source: g Ođđa bargosajiid ovddideapmi máhttointensiiva ealáhusaid siskkobealde , ferte buoriduvvot .
nob: g Rammebetingelsene for utvikling av nye arbeidsplasser innenfor kunnskapsintensive næringer må forbedres .

source: g Dan badjelii lea dárbu bargat , ahte davvinorgalaš ealáhuseallimis váldet eambbo atnui dutkamiid go odne .
nob: g Det må arbeides for at nordnorsk næringsliv i større grad enn i dag baserer seg på bruk av anvendt forskning .

source: Ealáhusdoaimmaid máhttoáigumušat ja DjOsearvan ferte buoriduvvot .
nob: Næringslivets kompetansesatsing og FoU-engasjement må heves .

source: g Riikkaoasis fertejit šaddat stuorit ekonomalaš bohtosat DjO-barggus .
nob: g Det må skapes større økonomiske ringvirkninger av FoU-arbeid i landsdelen .

source: g Ealáhusdoaimmaid , máhttolágádusaid ja almmolaš eiseválddiid ovttasbargu ferte buorránit guđege dásis vai guovllu máhttoresurssat šaddet ealáhuslaččat ávkin .
nob: g Samarbeidet mellom næringsliv , kompetanseinstitusjoner og offentlige myndigheter på ulike nivå må utvikles for å sikre næringsmessig uttelling av regionens kunnskapsressurser .

source: g Fylkka DjO-lágádusat fertejit ovddidit iežaset máhttogaskkusteami ja viiddidit oktavuođaid olggobeallái .
nob: g Fylkets FoU-institusjoner må utvikle sin kunnskapsformidling og sin eksterne kontaktflate .

source: g Viiddidit ovttasbarggu ránnjáfylkkaid DjO-birrasiiguin .
nob: g Øke samarbeidet med FoU-miljøer i nabofylkene .

source: g Nannoseabbo čatnasat fertejit leat reálamáhtu ja formála máhtu gaskka .
nob: g Det må bli sterkere koblinger mellom realkompetanse – formell kompetanse .

source: g Dárbu lea nannet ja ollásmahttit allaskuvllaid ja guvllolaš DjO-birrasiid .
nob: g Det må arbeides for å styrke og komplettere høgskolene og de regionale FoU-miljøene .

source: g Fylkka lávdaduvvon lohkanfálaldagat fertejit buoriduvvot ain eambbo .
nob: g Fylkets desentraliserte studietilbud må videreutvikles .

source: g Realfágalaš ja teknologalaš oahpahus Romssa universtitehtas ja fylkka allaskuvllain ferte nannejuvvot .
nob: g Realfaglig og teknologisk utdannelse ved Universitetet i Tromsø og høgskolene i fylket må styrkes .

source: St. dieđáhusas nr. 20 ( 2000-2001 ) Om korte yrkesrettede utdanninger etter videregående opplæring čujuhuvvo dasa ahte stáhtalaš allaskuvllat fertejit ” váldit ovddasvástádusa oaneheabboš fidnovástesaš oahpahusfálaldagain , ja aktiivvalaččat ovddidit daid iežas oahppofálaldaga oassin .
nob: I St.meld. nr. 20 ( 2000-2001 ) Om korte yrkesrettede utdanninger etter videregående opplæring vises det til at statlige høgskoler i større grad må ” ta ansvar for kortere yrkesrettede utdanningstilbud , og aktivt utvikle dem som del av sitt studietilbud .

source: Sávahahtti lea ahte ásahuvvojit arvat dákkár lohkanfálaldagat , dábálaš ráma siskkobealde .
nob: Det er ønskelig at det etableres et stort antall studietilbud av denne typen , innenfor den ordinære rammen .

source: ( … ) Departemeanta dáhttu dainna lágiin nannet almmolaš lávdaduvvon allaskuvlafierpmádaga . ”
nob: ( … ) Departementet ønsker med dette å styrke det offentlige desentraliserte høyskolenettverket . ”

source: Vrd visogova mii lea fylkkaplána mieldečállosis 2 .
nob: 13 Jf oversikt i fylkesplanens vedlegg 2 .

source: Visogovva čájeha dáláš birrasiid mat leat ovddidanguovddážiid / - servviid lohkanguovddážiid , ealáhusgárddiid jna. siskkobealde .
nob: Oversikten viser eksisterende miljøer innen utviklingssenter / - selskap studiesentra , næringshager mv.

source: Dutkanbarggut fertejit nannejuvvot nu ahte Norga boahttevaš viđajahkásaš áigodagas beassá bálddalagaid OECD-riikkaid gaskadásiin mihtiduvvon BNP-oasi dáfus .
nob: g Forskningsinnsatsen må styrkes slik at Norge i løpet av den neste fem års-perioden kommer på linje med gjennomsnittet i OECD-landene målt som andel av BNP .

source: Riikkaoasis DjO-barggut fertejit boahtit riikkalaš dássái .
nob: FoU-innsatsen i landsdelen må opp på nasjonalt nivå .

source: Stáhta ferte doallat iežas geatnegasvuođaid vuođđojuolludemiid dáfus ja lágádusaid siskkáldas struktuvrra ektui .
nob: g Staten må overholde sine forpliktelser med hensyn til grunnbevilgninger og infrastruktur til institusjonene .

source: Guvllolaš dássi ferte eambbo beassat hálddašit badjel váikkuhangaskaomiin .
nob: g Regionalt nivå må få større råderett over virkemiddelinnsatsen .

source: Dutkanruđat fertejit regionaliserejuvvot , ja Norgga Dutkanráđđi ferte organiserejuvvot nu ahte lea vejolaš sirdit váikkuhanválddi guovlluide .
nob: Forskningsmidlene må regionaliseres , og Norges Forskningsråd må få en organisering som gir rom for regional innflytelse .

source: Deaŧalaš lea bidjat deattu vuođđodutkamii mii lea Romssa universitehtas , vai lea vuođđun geahččalemiide , krihtalaš iskkademiide ja hutkamiidda .
nob: g Det er viktig å satse på grunnforskningen ved UiTø som grunnlag for utprøving , kritisk granskning og innovasjon .

source: Oasáluštit ruđaiguin rekruterenbargguide , nannet ja ovddidit realfágalaš oahpahusa mas lea vuođđun riikkaoasi dáláš ja boahttevaš dárbbuide makkár máhttui dal gáibiduvvo .
nob: g Bidra økonomisk til rekrutteringsarbeid , styrking og videreutvikling av realfaglig utdanning basert på landsdelens eksisterende og framtidige behov for slik kompetanse .

source: Válmmastit lea dárbu ovttasbarganstruktuvrraid main lea deaddu oktavuohta DjO-ealáhusovddideapmái .
nob: g Det må legges til rette for samarbeidsstrukturer som vektlegger koblingen FoU-næringsutvikling .

source: Fylkkasuohkanis fertejit dahkat álgaga ovttas Romssa universitehtain ja NHOin , vai universitehtii ja Forskningsparkenii ásahuvvošii riikkalaš Gründersenter mii deattuha hutkama ja dutkama .
nob: g Det må gjennom fylkeskommunen taes initiativ sammen med UiTø og NHO for etablering av et nasjonalt Gründersenter ved UiTø og Forskningsparken som setter fokus på innovasjon og forskning .

source: Guovddáš galgá movttiidahttit ja álššaiduhttit ealáhusdoibmii ja dutkanbohtosiid gávppáiduhttimii .
nob: Senteret skal inspirere og motivere til næringsaktivitet og kommersialisering av forskningsresultater .

source: 3.5 Joatkkaoahpahus - hástalusat bargomárkana ovdáneami dáfus Romssas galgá leat kvalitatiiva fálaldat mii lea buoremus riikkas .
nob: Videregående skoler og grunnskoler er en del av en mangfoldig regional kompetansestruktur som er svært viktig i et framtidsrettet verdiskapningsperspektiv .

source: Fylkkadiggi lea go gieđahalai " Handlingsplan for videregående opplæring i Troms mot år 2009 " deattuhan deaŧalažžan ahte kvalitatiiva ja geasuheaddji joatkkaskuvlafálaldagat leat Romssas .
nob: Troms skal ha et kvalitativt tilbud som er best i landet . Fylkestinget har ved behandling av ” Handlingsplan for videregående opplæring i Troms mot år 2009 ” understreket viktigheten av å ha et kvalitativt godt og attraktivt videregående skoletilbud i Troms .

source: Fylkka siskkáldas fálaldagat galget gokčat oppa bargomárkkaviidodaga ja váldit vuhtii ohciid sávaldagaid , oahppisadjemeriid , bargomárkana dárbbuid ja dábálaš servodatdárbbuid .
nob: Tilbudet innen fylket skal dekke hele arbeidsmarkedsspekteret og hensynta søkernes ønsker , tilgang på læreplasser , arbeidsmarkedets behov og generelle samfunnsbehov .

source: Sávahahtti lea bisuhit lávdaduvvon ja kvalitehta dáfus buriid joatkkaskuvlafálaldagaid fylkkas .
nob: Det er ønskelig å opprettholde desentraliserte og kvalitativt gode videregående skoletilbud i fylket .

source: Ođđa oahpahanvuogit mat árvaluvvojedje oahpahuslága nuppástahttineavttuhusas , addet eambbo njuovžilvuođa / vejolašvuođaid lávdaduvvon oahpahussii 14 ja láhčet dilálašvuođaid buorebut báikkálaš ealáhusdoaimmaide oažžut bargiid dárbbuideaset mielde .
nob: Nye undervisningsformer lansert i forslag til endring av opplæringsloven gir større fleksibilitet / muligheter mht desentralisert undervisning 14 og legger bedre til rette for Et strammere arbeidsmarked øker betydningen av å gjøre rette utdanningsvalg .

source: Dat šaddá ávkin fylkka guovlluide . Lohkansurggiid rájit sihkkasit ja doaba " luohkát " šaddá hástalussan oahpahusbáikkiide .
nob: Arbeidsmarkedsutviklingen i fylket siste år viser stigende arbeidsledighet , men også behov for faglært arbeidskraft innen ulike bransjer og yrker .

source: Joatkkaskuvllat ja vuođđoskuvllat leat oassi šláddjes guvllolaš máhttostruktuvrras mii lea viehka deaŧalaš árvodahkanperspektiivvas .
nob: Det er fortsatt mangel på helsepersonell , særlig

source: Ealáhusovdáneami deaŧalaš miellaguoddosiepmanat gilvojuvvojit juo árrat skuvlaásahusas .
nob: 3.5 Videregående opplæring - utfordringer mht arbeidsmarkedsutvikling

source: Vrd. geahččalanortnet ” Distribuerte klasser ” .
nob: Jf forsøksordning ” Distribuerte klasser ” .

source: heittot , go ollugat válljejit hilgut fágaid mat dolvot alit oahpahussii omd. inšenearafágain .
nob: Fylkeskommunen må arbeide for å i større grad dekke regionens eget arbeidskraftsbehov .

source: Dárbu lea čalmmustit teknologalaš dutkama ja oahpahusa Davvi-Norggas .
nob: Samtidig er det mangel på fagarbeidere , særlig innen tradisjonelle håndverkspregede yrker .

source: Mearrateknologiija man mielde leat bioteknologiija , galbmadálkkádat-teknologiija , IKT , ávuseanan teknologiija ja birasteknologiija .
nob: Gjennom samarbeid mellom lokalt næringsliv og videregående skole vil yrkesfaglig utdanning kunne komme mer i fokus .

source: Dákko leat máŋga miellagiddevaš barggut ja viiddis vejolašvuođat ovddidit árvodahkama ja ráhkadit ođđa bargosajiid .
nob: Regionene i Troms har mange og gode tradisjoner innen ulike yrkesfag . Eksempler på slike tradisjoner er gitt i en rekke av Tromskommunenes plandokumenter .

source: Hástalus lea vejolaš dutkiide buktit daid oidnosii , oktan eará sullasaš hástalusaiguin .
nob: Revitalisering av disse tradisjonene er et viktig satsingsområde .

source: Dás lea deaŧalaš ahte fylkkasuohkanis lea surgiid rasttideaddji oaidnu ja ahte lea árjjálaččat mielde duostumin daid hástalusaid maid bargguhisvuođa lassáneapmi buktá mielddis .
nob: En dreining over mot yrkesfag , gjerne sammen med desentraliserte studieopplegg , vil kunne bidra til å begrense fraflytting av studerende ungdom fra distriktene i Troms , gi kompetanseheving og bedre arbeidsmarkedstilpasningen i fylket .

source: Riikkalaš bargguhisvuohta lea lassánan jagi 1999 čavčča rájis .
nob: Arbeidsmarkedsutviklingen avhenger av den økonomiske utviklingen i Norge og i utlandet .

source: Jagi 2002 mii dattetge fertet gohčodit konjunktuvranuppástussan , ja mii fertet máhččat 1990-logu álgogeahčái ovdalgo gávdnat sullasaš bargguhisvuođa lassáneami .
nob: Her spiller faktorer som privat forbruk , vekst i offentlig sektor , eksportutvikling , kronekurs samt investeringsnivå i offentlig og privat sektor inn .

source: Dat lassáneapmi lea Romssasge .
nob: Det er derfor stor usikkerhet med hensyn til videre utvikling på arbeidsmarkedet .

source: Jagi 2002 registarastojuvvojedje fylkkas gaskamearálaččat 2499 olbmo geain ii lean bargu oppanassiige , ja oppa bargoveagas dat mearkkaša 3,2% . Dat lei maid riikkalaš mearri .
nob: Innsatsområder g Utvikle incentiver , som bl.a. Vitensenteret ved Uitø , for bedret rekruttering til fysikk , matematikk og realfag generelt samt til de fag innen helsesektoren som har svak søkning i forhold til arbeidskraftsetterspørselen .

source: Jagi 2003 orru čájeheamen ahte hedjoneapmi bistá ain bargomárkanis .
nob: Arbeide for motivasjon og bevisstgjøring mht slike utdanningsvalg .

source: Čavgadeabbo bargomárkka dahká deaŧaleabbon válljet rivttes oahpahussuorggi .
nob: Dette må gjelde alle nivå fra grunnskole til høgskole og universitet .

source: Fylkka diibmáš bargomárkanis oidno ahte bargguhisvuohta lassánii , muhto maiddái ahte dihto fidnosurggiin ja fitnuin dárbbašedje oahppan bargonávččaid .
nob: g Samarbeid med opplæringskontorene for en bedre kvalitativ yrkesveiledning som i større grad gjenspeiler arbeidskraftsbehovet og yrkesmulighetene i fylket .

source: Ain váilot dearvvašvuođa bargit , erenoamážit buohččidivššárat , veahkkedivššárat ja fuollabargit .
nob: g Økt satsing på yrkesfaglig utdanning som regionen har behov for .

source: Fylkkasuohkan ferte bargat dan badjelii ahte buorebut gokčat guovllu iežas bargonákčadárbbuid . Dihto fágaoahpposurggiide unnán olbmot ohcet saji .
nob: g Satse på opplæring innen fiskeri- og oppdrettsrelaterte fag samt arbeide for bedret kunnskap og forståelse innen fangstbehandling og bevaring av kvalitet på fisk .

source: Dan botta dain surggiin váilot fágabargit , erenoamážit árbevirolaš duodječehppodagain .
nob: g Tilbudet om Teknisk fagskole må ivaretas og utvikles innenfor rammen av eksisterende skolestrukturer .
